franciscolourenco/done
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
justinmayer/virtualfish
nickeb96/puffer-fish
2m/fish-history-merge
catppuccin/fish
