jethrokuan/z
franciscolourenco/done
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
justinmayer/virtualfish
nickeb96/puffer-fish
2m/fish-history-merge
joseluisq/gitnow@2.11.0
